Destinations = Destinations or {}

Destinations.SetTableIndex = {
	WSSET = 1,
}

Destinations.SetTableStore = {
	 [0] = {"JAPANESE SET NAME"},
	 [1] = {"アレッシア守護"},
	 [2] = {"鎧匠"},
	 [3] = {"青白い柄"},
	 [4] = {"死を招く風"},
	 [5] = {"マーラの目"},	-- Eyevea (Mage's Guild)
	 [6] = {"ヒスト樹皮"},
	 [7] = {"怒れるフンディング"},
	 [8] = {"ターヴァの寵"},
	 [9] = {"カグレナクの希望"},	-- The Earth Forge (Fighter's Guild)
	[10] = {"ジュリアノスの掟"},
	[11] = {"マグナスの贈物"},
	[12] = {"モークルディン"},
	[13] = {"夜母の注視"},
	[14] = {"寂夜"},
	[15] = {"大親征"},
	[16] = {"反オブリビオン"},
	[17] = {"オルグヌム鱗"},	-- The Earth Forge (Fighter's Guild)
	[18] = {"再分配"},
	[19] = {"誘惑者の武具"},
	[20] = {"呪えしシャリドール"},	-- Eyevea (Mage's Guild)
	[21] = {"ラマエ歌"},
	[22] = {"霊なる瞳"},
	[23] = {"トラグパクト"},
	[24] = {"炎の試練"},
	[25] = {"双子星"},
	[26] = {"黄昏の抱擁"},
	[27] = {"吸血鬼の口づけ"},
	[28] = {"アリーナの流儀"},
	[29] = {"ホワイトストレークの報復"},
	[30] = {"ウィロー路"},
	[31] = {"賢明な錬金術師"},
	[32] = {"エターナルハント"},
	[33] = {"ペリナルの適性"},
	[34] = {"クヴァッチ剣闘士"},
	[35] = {"ヴァレンレガシー"},
}
